[{"title":"今年我要写写写写写","date":"2019-02-25T16:00:00.000Z","path":"2019/02/26/今年我要写写写写写/","text":"中午12：55，午休时间还剩25分钟。我的位置距离领导很远，桌边放着基金销售红宝书。每过段时间翻看生活记录，就会看出其中的愚蠢与矫情。所以很长一段时间没有写东西。大概从今年1月份开始，脑力不用、思想混沌带来了更多的无力感，想要做的事情太多，时间太有限。看到很多人用博客、vlog记录，非常欣赏。过年时同妹妹讲她小时候的糗事，她看得很开：“小的时候就是不懂事嘛。”挺好。就算可能嫌弃自己，也要记录下所想所思。再不济，以后当个乐子看。个人博客搭好，到敲下这第一篇文章的时候，六分之一个2019年已经快要溜走了。第一篇文章讲一片混沌的思维中，我要怎么开始码字。毕竟一味天马行空，多半都是废话，出结果一个有效步骤就是行动起来，整理好纲领，列好框架，先踏踏实实出个初稿。终身学习，来日方长。 我将如何选题本博客的主题是成长记录。希望大部分发布的主题是关于问题界定、思考与解决方案。不追热点，不靠转发量、点赞数安慰自己。 如何界定问题？我们常说的“问题”，其实包含了几种定义：困难、毛病：我有注意力不够集中的问题关键、重点：问题在于做好时间管理错误、事故：场地发生了人员拥堵严重的问题疑问、课题：怎么喝牛奶更健康的问题 其中，“疑问、课题”项也可以再拆解：概念、事实：牛奶的营养成分是什么，对健康有益吗？情绪、价值观：我们要提倡素食主义吗？ 此外，问题本身也需要符合逻辑、言之有物：比如，“你相信明天会中彩票吗？”这个问题问题本身存在谬误，无法立论，整篇文章就没有意义了。 我会在博客里侧重可拆解研究概念性的疑问课题。 获取选题的日常路径“吾生也有涯，而知也无涯。”之前天天看一堆文章，却没有整理吸收，还找理由。于是每天貌似很忙，却没有形成记录和正反馈。针对博客定位，可以梳理出下面几个需要定期遍历的资讯来源： 资讯分主题整理：新闻端、公众号、知识星球； 理财学习笔记：书籍、文稿、知识检索； 思路整理与效率工具：得到APP、曹将公众号、胡萝卜周； 新领域学习：该领域的课程与笔记； 健身、养生：KEEP、囚徒健身、范志红。以上的资讯确实来源很散。无法形成体系。大脑随时要卡壳。 我将怎么写文章罗辑思维的董事长说：“你得让人有交付感”。（改天应该再看看得到APP的品控手册，里面的内容非常丰富：自然语言写作方法是什么？如何不打断读者的思路？等等）我目前对“交付感”的初步认识是：整理逻辑框架，结构化表达观点，让读者效率最高地理解。 逻辑推理逻辑的本质是联接。通过逻辑，我们建立起概念、事实之间的联系。一般的逻辑推理方法包括以下几种： 演绎法：由因推果。从一般到特殊。采用三段式（大前提——小前提——结论）推理。 归纳法：从结果出发分析、比对，找到原因假设。从特殊到一般。之后用归纳法小心求证。 类比法：拿一件事理解另外一件事。从特殊到特殊。把封装好的复杂概念、逻辑用来类比，减轻思维负担，提高思考效率。当然还有其他分析工具。咨询公司卖的就是这些逻辑框架吧，比如介绍经历的STAR法则、竞争力分析的SWOT模型。 结构化表达结构化表达是指遵循“结论先行、以上统下、归类分组、逻辑推进”原则的表达方式。在练习写文章初期，用这个框架可以使语言组织更加富有调理、便于阅读。 结构化表达中的逻辑表现是在底层的分论点中，所以归类中应用的顺序可以是时间顺序、空间顺序、重要性关系等等。 而把它横过来，就是常见的思维导图啦。 当然，在具体写作中，为了提升阅读体验，还有许多小技巧。比如迈克·费廖洛在《极简思考-来自世界顶尖咨询公司的高效工作法》中提出的极简沟通方案，分为以下几个步骤： 定义问题（分解、分析、区分）； 制造冲突和矛盾； 提出核心建议； 搭建框架； 创建故事、打磨故事； 选择重要事例，证明或者推翻假设（对比、比喻）； 整合信息； 分享想法（金句）。 以上就是我的写作框架了。2019年2月26日，23:03。晚安！","tags":[{"name":"思考","slug":"思考","permalink":"http://yoursite.com/tags/思考/"},{"name":"写作","slug":"写作","permalink":"http://yoursite.com/tags/写作/"},{"name":"结构化表达","slug":"结构化表达","permalink":"http://yoursite.com/tags/结构化表达/"},{"name":"金字塔原则","slug":"金字塔原则","permalink":"http://yoursite.com/tags/金字塔原则/"}]},{"title":"放松的小曲儿一首","date":"2019-02-18T14:00:56.000Z","path":"2019/02/18/放松的小曲儿一首/","text":"这篇博文其实是为了测试音乐功能，不过这首歌叮叮咚咚的很开心。分享给大家~Trouble Maker by Soundroll","tags":[{"name":"音乐","slug":"音乐","permalink":"http://yoursite.com/tags/音乐/"}]},{"title":"时光正好，微风不燥：关于我","date":"2019-02-15T16:00:00.000Z","path":"2019/02/16/时光正好，微风不燥/","text":"时节正好，贵客来庭，欢迎坐坐看看。初来乍到，先了解下这里，再四处逛逛吧！ 我是一个雕花匠我叫秋梦弦，是个： 90后金融搬砖喵 天蝎座+O型血=自虐星人 工作沟通费心，营销文案费脑 再不学编程和数据分析领导会生气的 探索人生的不同可能是活着的第一要务 知识思路MARK囤积癖 奋斗好辛苦一定要养生健身呀 书影音各种风格都爱的杂食星人 衣服不能再买了衣柜要炸啦 B站总推解压、DIY、vlog视频给我 有趣的灵魂来源于记录美好和奇幻 做家务解压，周末撸起黑暗料理吧 在时空里雕出花所以，这片小菜园里会有： 十年经验的金融视角，记录市场，形成思考； 钱包理财的感悟，风险预警肯定要，手中有粮心中不慌； 工作感悟，知识思路、效率工具、沟通小技巧； 商业归宗是销售，老本行，营销体系搭建起来； 看过《增长黑客》的领导说：数据是用来指导精准化营销的！ 革命的本钱，身体不好地动山摇：养生、健身笔记； 人生的各种可能：为什么给自己设限？啥都要试一试！ 记录是用来给人生开挂的！ 借夜阑静处独看天涯星每夜繁星不变每夜长照耀但愿人未变愿似星长久每夜如星闪照每夜常在漫长夜晚星若可不休问人怎么却不会永久但愿留下是光辉像星闪照漆黑漫长夜——卢冠延《但愿人长久》 只要抬头看着天空，世界就变得好大好大。愿你我，心怀梦想，奋斗无悔，享受生活，长望风光好，常见喜事到。","tags":[{"name":"关于我","slug":"关于我","permalink":"http://yoursite.com/tags/关于我/"}]}]