[{"title":"周末玩乐：看书、学写歌、新鲜事","date":"2019-03-17T06:29:25.000Z","path":"2019/03/17/周末玩乐：写歌、看书、新鲜事/","text":"大梦谁先觉？平生我自知。草堂春睡足，窗外日迟迟。 周六的上午，明华被我叫起床关暖气阀门储水，因为北京要停暖啦！停暖也就是说，春天来了。广州的天气没有严格的四季区分，树还是一样地绿，但是有一个明显的变化。青蛙叫。感觉起码有四五只青蛙吧，遥相应和地从早叫到晚。春日的周末要怎么度过呢？ 看书读书的意义在于：一，千万不要被眼前一亩三分地束缚了眼界。读书让你身在幽谷，心向天堂。这样才不会狭隘，不会执着于一时得失。二，读书能够告诉你什么才是最高规格。把最高标准定为100分，与之看齐，才能够分辨出自己和别人拿出手的是个什么水准。三，读书告诉你世界有多大，所以手头够得上的资格，不管用不用的上，先占住再说，不然以后再想要可能数倍成本还未必能拿到。本周看书记录如下： 自学是门手艺周五李笑来发布了新书《自学是门手艺》。李笑来太会带货了。销售出身，后来做了新东方老师。他在课上说，学英语、出国都不是人生重点，学会怎么思考才是。一副不务正业的人生导师嘴脸。洞察学员对词汇、对写作的需求，出学英语、词汇书书籍，推写作课课程，排课爆满。建立个人网站，开创“做时间的朋友”口号，在alexa上面刷排名。学编程、投资美股、进入币圈。开放免费的开源项目和书籍，在罗振宇的“得到”学习圈扩张影响力。然后到了2018年，因为“割韭菜”言论，不得不销声匿迹一段时间。当然，去年币圈一片惨淡。虽然对这个人有各种各样的是非议论，但是是有真实力打底的。他的文风平铺直叙，直白简明、逻辑性强、引用严密，读起来是种享受。所以他的公众号“新生大学”、“学习学习再学习”，之前看年费是3000元、重点课程另收费。所以你看，把知识逻辑化、结构化表达，扩展影响力，有多么重要。知识是免费的，但是知识服务不是。（所以改天要把得到品控手册拿出来研究一下） 说回来《自学是门手艺》。这本书以学习编程为切入口，教大家怎么自学。他在公众号发布了Jupyterlab渲染教程，学会了才能看书。然后朋友圈里就有人把门槛破解了： 在线 ipynb 文件渲染服务，无需安装 Jupyterlab 可直接在浏览器阅读笑来《自学是门手艺》最新版本：&gt;https://nbviewer.jupyter.org/github/selfteaching/the-craft-of-selfteaching/tree/master/ 第一章还没读完，仍然是熟悉的心有戚戚：“过早引用”无所不在。所以很多知识一开始看的时候会很难，只有硬着头皮读下来，反复复习，掌握后回头看会觉得“就这么简单”？这就是自我的升级。相关的还有一个“傻逼速率”，就是过了多久会觉得今天的自己很傻？这是我们升级的速度指标。*（比如这个博客的搭建、更新，虽然我已经用得很熟练了，但其实对底层原理一无所知……） 不过这本书和另外一套课程结合起来一起看吧。中国慕课是大家耳熟能详的开放课网站：https://www.icourse163.org/搜索“嵩天”，可以找到他的一系列编程课。我正在学习他的Python变成课程，非常推荐：http://www.icourse163.org/learn/BIT-268001?tid=1003243006#/learn/announce比廖雪峰讲得好多了。（还有人推荐过德博克的Python课程，没有看过） 结合起来是以为嵩天的课程通俗易懂、结构性强，我学完差不多第一章，概念很清晰。因为不管选择什么书、知识还是要看容不容易阅读、吸收。就算是李笑来，要是写得太难懂深奥，我们也大可以直接丢了不读。追求效率最大化就好。 指数基金投资周六到公司加班意外发现一本《指数基金投资：从入门到精通》，就拿来读了。最近在读书上一个很明显的改变是，以前会习惯把逐字逐句都认真理解，现在不是。现在觉得不重要的内容会快速阅读或者干脆忽略，转而认真阅读重要的部分。要把精力花在真正重要的地方。比如选择基金行业，投资门槛比一级市场动辄100万的门槛低很多，而且便于了解各类投资资产。还有选择了解行业推崇的指数基金+定投的投资模式。接下来会把这本书做成读书笔记，以便梳理出要点。换句话说就是：只泛读了一小部分，现在还不知道有什么重点的，但是这本书值得细读。 学写歌以前我会觉得，看电影、听歌只是单纯放松，并不能拓展自己的思维的边界。最近就会觉得还是要多尝试。包括影单，李笑来的《自学是门手艺》列了几部他觉得很不错的电影： 读不懂也要读完，然后重复很多遍。充满了过早引用的知识讲解，就不可能是一遍就读懂的。别说这种信息密度极高的复杂且重要的知识获取了，哪怕&gt;你去看一部好电影，也要多刷几遍才能彻底看懂，不是嘛？比如，Quentin Tarantino 导演的 Pulp Fiction (1994)David Fincher 导演的 Fight Club (1999)Christopher Nolan 导演的 Inception (2010)Martin Scorsese 导演的 Shutter Island (2010) 好啦，言归正传，本周我怎么学写歌了呢？（事先声明，不是认真地学，是觉得好玩找乐子。） 学习过程最近歌单里有一首花粥的《出山》，但是网易云音乐设置了版权保护，没办法放博客链接。感兴趣的话可以从这个链接过去听：这边就只能放花粥的另外一首作品了： 花粥是最近比较火的一个民谣歌手。人一旦站在闪光灯下，优点和缺点就会被放大，还被其他人以欣赏或质疑的眼光打量。比如bilibili视频网站的一个UP主，音乐专业大牛，之前黑过薛之谦： （点不开上方视频的可以点链接：https://www.bilibili.com/video/av42084599/）以及吴亦凡（制作人那段笑死我了）： （点不开上方视频的可以点链接：https://www.bilibili.com/video/av42511152/）然后他又把魔爪伸向了花粥： （点不开上方视频的可以点链接：https://www.bilibili.com/video/av43196207）他对国内流行乐坛还挺“怒其不争”的：比如旋律毫无创意，全是最初级的卡农和弦、4536251、17654325。最近确实听到很多歌曲，背景旋律简单，歌词旋律用二人转调调，和背景并没有什么关系。比如歌词毫无营养，完全可以在押韵网站生成押韵字、造句、以主题词造句。古风圈歌曲制作理念落后，固步自封，只抱着大调五声音阶。（中文押韵：押韵啦、英文押韵：rhythmzone，作者还引用了The Most Hip Hop Words）所以就只有制作人（以及砸制作人的钱）来支撑着歌曲了：修音：iZotope RX7（Vocal Denoise，De-clip，De-ess，De-plosive）编曲：甚至有歌手会唱漏而且并没有时间返工，这时候就只能够搭建编曲来弥补了。加主节奏、加辅助和弦、加吉他模拟器点缀、混音（加低8度音轨也太秀了）加电：melodyne (pitch modulation、autotune 立体声)这样的歌曲充斥大街小巷，歌手的核心竞争力变成了炒作、卖人设。还好，以前就喜欢的吴青峰、最近喜欢的华晨宇没有这个问题，哈哈哈。附上吴青峰的《起风了》、《逆光》，华晨宇的一首《假行僧》，对了《假行僧》GAI也翻唱过。这三位都是很懂音乐的歌手，听他们的作品是可以心有戚戚、“拓展边界”的。一起放链接吧： （https://www.bilibili.com/video/av46484372） （https://www.bilibili.com/video/av42438477） （https://www.bilibili.com/video/av41597503/） （https://www.bilibili.com/video/av12548945/）写到这里先调试一下第一次放视频链接能不能顺利播放(*❦ω❦) 小作品为了证明我学过写歌，我决定再来写几句“广发”为主题的歌词： 曾对这个公司神醉心往经历从北到南四处闯看到五湖广发兴盛心先往正是一年好景橙黄意气风发不畏资本战场影响力需要信任与培养资产稳健增长入梦乡撸起袖子努力忙基金投资频在讲心系托付，一路广发这是我们的梦想 以上是用押韵啦，花了三分钟，写出来的歌词，很没有文采和逻辑。目前的工作就是做营销卖产品，但是公司产品业绩不好，能做的也只有对上、对下有交待。自己也开始闭上眼乱吹产品了。业内业绩最好的还是东方红吧。 新鲜事健身本周感觉自己要在博客开健身文章分类了。前同事中有很多健身达人，时不时会在朋友圈发一些关于健身的科普。打算把这些整合起来。有一句话我觉得非常有用：要强化的肌肉多锻炼，要弱化的肌肉多拉伸。注意姿势。对了，以前也非常中意一篇关于姿势矫正的，一会儿找找放出来。 营养学来广州前，穿XL的裤子会卡在腰上，现在穿L的裤子还有一点点小余量。也许是摄入的营养更科学了？以前还想过开营养学的分类，但是这块的流派太多了，在精力有限的情况下先延后吧。我妈推崇的一个每天摄入营养的小法则，在每天吃饭的时候会注意，希望可以更瘦一些： 十个拳头原则：不超过：1个拳头肉类（包括鱼、禽、肉、蛋）相当于：2个拳头谷类（包括米、面、粗粮、杂豆和薯类等）要保证：2个拳头豆、奶制品不少于：5个拳头蔬菜和水果 信息库最近一直在想的一个问题：信息库。是很认真地想把它建立起来的。比如正在开始接手的营销策划，在微博上就看到过很多很好的选题。甚至上周周末的夸夸群，在起标题上简直是奇才，这周的群主题就叫做“那天，你和你的彩虹屁”。还有很多很多的信息来源。比如财经新闻，有万得、财新网、21世纪经济报道、华尔街见闻。比如平时感兴趣的“科技改变生活”模块，公众号、知识星球都是很好的消息来源。还有好玩的事情，可以写一些欢快小短文的，就是微博了。 在这些信息库之上的，是我的思考模型。我反反复复说的，要提炼出来得到品控手册里对于怎么传播知识的核心思想，就是这其中的思考模型。任重而道远，好好努力吧。","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"}]},{"title":"今日观察20190311：厉害的人有十个特征（来喝鸡汤哦）","date":"2019-03-11T14:56:47.000Z","path":"2019/03/11/鸡汤文：厉害的人有十个特征/","text":"厉害的人哪里只有十个特征，所以本文的重点是讲对鸡汤的态度。 我以前很喜欢看这种鸡汤，也很喜欢用里面的标准要求自己。但是随着年纪增长，发现生活的意义不在于活得标准，而是知道怎么样的最适合自己。比如：以前喜欢计划很久，后来发现环境变化太快了，计划了半天也没用上啊。以前喜欢要求自己事事完美，后来发现不利于身心健康，不如让自己心态上放松一些。以前总觉得自己很穷，现在觉得视野、格局是更重要的事。慢慢地，就知道生命的意义在哪里了。 最近最大的一个体会是：要把精力集中在为自己服务上来。每一份精力的花费，都要尽量值得。比如听歌、看电影，放松，很值得。看书，社交，分享心得，很值得。无意义的八卦，很不值得。 下面是今天看到的鸡汤，出处不明。本篇分享绝对绝对不是为了树立标准，只是让自己在选择的时候，看相近的言论，获得支持感，仅此而已。这是我觉得对鸡汤应有的态度：只是为了让自己知道“哦这种想法好像可以参考”、“我以前/现在这么做是对的”。人之间应当平等，看到自己觉得不对的、不适合自己的，当然可以忽略。 我观察了一整年那些厉害的人，他们教会了我这10件事辞职做自由职业者这两年，我认识了形形色色的很多人，我特别相信一句话，那就是看一个人日常说什么做什么，就大概能判定，这个人未来的走向。这句话一点都不夸张。 我不是个善于说的人，但我很喜欢跟身边优秀的人在一起交流，听他们说的话，看他们做的事。我观察了很多我周围厉害的人，每个人都不一样，但有10点，是他们的共同特质，也是这两年我最受益，最想写出来分享的十点精华。 一、永远在学习，从不吃老本成功人士最大的特点是：永远在学习，永远不停歇。任何一个空白的小时间，要么读书，要么拿着手机读书。他们目标专一，积极进取，上进心强，热爱学习。他们不会因为大学毕业了，或者结婚生子而停止，相反，是长久而持续的。所谓中年危机，是停止学习，每天混日子混下班时间不想学习就想吃老本的中年人的危机罢了。你见过身边哪个成功人士，是在每天吃老本？他们早就把老本扔了，而又攒了好多好多新的本儿！ 二、超前安排计划一切我朋友圈里有个圈里很有名的人。她有两个孩子，都刚刚上学，还上了很多培训班。她作为自己公司的店长老大，肩负着所有员工的吃喝拉撒。但是，吃喝玩乐孩子学习出国旅游，一个都没落下。她最大的秘诀就是超前计划安排。不是超前一天，而是超前一个月就安排好下个月整个月的事情。认识她一年，我一直在偷偷学她，全家老少七口人，现在都被我安排的妥妥当当，什么都不耽误，还什么都能干。要追着生活跑，不要让生活赶着我们跑。 三、超强的人脉和资源人生下半场，大家都了解了生活的艰辛，努力成为了常态，再不济也会为了孩子的奶粉钱拼一拼。但有的人拼到熬夜通宵，钱没赚特别多，也依然什么事儿都没办法。人生下半场，人与人之间就是互相帮助，互相利用。你若没有人脉和资源，没人帮你，你也只能在自己的一亩三分地里赚辛苦钱。没有人天生就特别能社交，这个道理如果到了30岁还不懂，还觉得自己性格内向不愿意与人沟通相处，也不愿意克服自己的性格弱势，等待你的就是慢慢被淘汰了。 四、不看电视不八卦不玻璃心昨天跟助理聊，周围那些身价上亿的人，最大的特点就是有一口要赚钱的气。与我们最大的差别就是：人家有点时间就想着怎么挣钱，我们有点时间就想着娱乐八卦。人家觉得什么都不是事儿。而你玻璃心一泛滥，除了工作挣钱，什么都是事儿，花大量的时间解决一些玻璃心带来的难受和不开心，至于一提到工作挣钱，立刻就没了气。 五、不断尝试新鲜事物很多人，都是在不知不觉当中，丧失了对新事物的热情，其实你就是老了。很多人，在面对新事物的时候，都要想很多，都不肯尝试新的一步。很多人，都在问东问西，等待别人先尝试，自己跟在后面但冲在前面的人，已经把红利都吃完了，留给你的，只有花钱的机会了。 六、能控制好自己的情绪我见过太多深夜里崩溃的人，有单身也有已婚人士。当然，自己也会崩溃的时候。崩溃时，想什么都是昏暗无光的，没有任何希望。心情的一落千丈，决定工作全面崩盘，无法再进行下去了！但慢慢的，我发现，那些成功人士，即使发生了天大的事情，脑子里立刻呈现的不是怎么办，而是罗列出一二三四怎么解决，并且迅速冷静下来。 七、试试看，别太早放弃无论对自己，还是对项目，甚至对孩子，永远的做事方式是：试试看，别太早放弃见过一个成功人士的孩子，带孩子报了一个培训班，开始孩子各种不想上，我们都劝他放弃吧，别折磨孩子。只有他坚持不放弃。在他看来，一件事刚开始的时候，也是毫无成就感的时候，挫败感极强。但如果不坚持下去，永远没有能得到自信的那一天，一辈子都会有挫败感。果然，三个月后，孩子成了班里的佼佼者，现在已经在各种比赛里获奖了，多了一份技能的孩子，未来有更大的选择性。 八、看到别人的优点 不断疯狂完善自己大部分，看到同龄人，特别是比自己强的人，都会有敌视的态度。最终的结果是，朋友渐渐远离，彼此毫无关系。但聪明人的做法是：与你做朋友，学到你身上的闪光点，让自己秒杀所有人。 九、不断进步和折腾就是最大的稳定毕业的时候，我们都不想要稳定的生活，稍微平淡的生活，就觉得亏了自己的大才。等到被生活折磨了好多年，结婚生子看到了现实的残酷之后才发现，多么期盼一份朝九晚五，最好还能上班打毛衣的生活。可真正拥有这样生活的人才知道，面对世界的巨变，内心的惶恐不言而喻。真正的稳定，是自己能力的不断进步和加持，而不是坐在一张凳子上不断重复昨日的时光。 十、视野和格局是最重要的事视野这东西很神奇，越撑越大，跟欲望一样，但如果不搭理它也会越缩越小，小到眼睛里连颗沙子都容不下。经常有人跟我说：你说的这种，根本不存在，不可能的。但牛人就是因为做了很多你不相信，你做不到的事情，所以才甩了你100条街。是你做不到，不是大家都做不到。仅此而已，还有很多人说：你说的都是废话，我们都知道了你早就知道了，但你没做到，所以这就是我们与牛人的差距，仅此而已。 最后，送给大家一段最近的感悟：一个人在努力奋斗的过程中，最大的敌人和最受打击的评价不是来自于陌生人，而是自己身边的人，比如父母，亲戚，朋友，同事等等。最常见的是你周围的人会在你失意时候可怜你，在你成功时候嫉妒你，在你有小成绩的时候看不上你，在你有大成功的时候诋毁你。微妙的心理变化和反应，就是人性最本身的样子。当然也是这些人的变化，最伤害你。但你若知道，这都是正常的，就可以不那么受伤了。 话说，我最近应该有变瘦。裤子又松了。","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"},{"name":"观察","slug":"观察","permalink":"http://yoursite.com/tags/观察/"},{"name":"鸡汤","slug":"鸡汤","permalink":"http://yoursite.com/tags/鸡汤/"}]},{"title":"今日观察20190309：信息差","date":"2019-03-09T14:00:10.000Z","path":"2019/03/09/今日观察20190309/","text":"确定问题核心，把复杂问题简单化，是顶尖能力。 打算开一个“今日观察”系列，记录每天看到或发生的趣事，会有些零散。观察的大部分是网上的观点，供参考开脑洞。（素材收集收集着就发现不着边了……） 爬虫2017年到2018年，付费内容风口爆发。平台需要写手，写手需要渠道。无数人看到资源对接的机会，但因为平台审核周期长、过稿风险、写手垫资等问题纷纷止步。即使卖写作课，也苦于没有写手流量，无法顺利发展。有一个公众号的玩法是：爬虫扒取全网平高征稿信息，文末放上写作课广告。效果：搭建平台、解决需求、吸引精准流量。成本：成本低、时间耗用低、收益高、收益时间长。后续还可以拓展：卖东西、卖课、做社群、引流微信号、接广告、卖号……（来源：小鸟在前面带路 公众号） 降维非主业写公众号，其实是一个“降维打击”的工作。很多人在开公众号的时候会选择在自己的主业/专长领域做内容服务，分享知识资料，写专业、深度的东西。然后吸引了很多精明且挑剔的粉丝，难赚钱、难搞流量，稍微知识量不饱满就不会赞赏甚至不点赞。而且这类公众号的受众不会太大，因为聪明、有思想的人很少又有私心，难以做到规模化刷屏。所以公众号选择的受众应该是自己看不上的人，当然指的是能力、思维方式看不上。有了足够大的信息差，就可以用这些信息差频繁地给他们带来震惊，驾驭他们。PS. 忽然想到咪蒙……（来源：数据和黑科技 知识星球 张佳） 处处是生意技术网站中每个“怎么/如何做到的”背后都是一门套利生意，那些大家都不知道解决方案的尤甚。毕竟百度/google不出来的东西才值钱。（来源：风巢 公众号） 信息生产（来源：湾区日报） 谈判（来源：朋友圈） 后记开这个系列是要给自己一点诗与远方，即使远方也可能遍布风雨。相当长一段时间里，我觉得人生最重要的事情是赚钱、买房。但是我发现自己的心境、视野、格局已经为此所扰，忽视生活体验，不再关照自己。所以我应该跳出来，脚踩实地的同时，心向阳光。人们汲汲营营于钢筋塑造的牢笼之间，而这脚下的地狱倒影即是天堂。时间长河漫漫，不顺一吹即散。最后的最后，这个系列怎么写着写着就变成煎蛋网的发霉啦风格了……","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"},{"name":"观察","slug":"观察","permalink":"http://yoursite.com/tags/观察/"}]},{"title":"我进了一个夸夸群","date":"2019-03-09T08:30:56.000Z","path":"2019/03/09/我进了一个夸夸群/","text":"人是社会性动物，可现代化节奏里没有多少交流机会。今天中午吃饭的时候翻豆瓣，看到有个网友在家里养了一只小羊。我就想看看，细心照顾可爱小羊的姑娘是怎么样的人。然后我就去她的豆瓣里翻翻，发现她建了一个夸夸群。什么是夸夸群呢？有人发了一个微博：豆瓣姑娘觉得“啊这都要收费？”，于是干脆自己建了一个群。我就跟着进群观摩学习了。群里发的夸人指南↓比如夸网红猫断断续续观察了夸夸群，感叹“不管是什么，只要有人敢卖，就会有人敢买。”这种群夸得不着边际，被夸的人也听得尴尬。不过换个角度，也是一波无聊的年轻人想要打发时间，另一波孤独的年轻人需要安慰。还是一些人表达关心的一种方式。所以也记录一下这个好玩乐潮，嘻嘻哈哈一下。","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"},{"name":"职场","slug":"职场","permalink":"http://yoursite.com/tags/职场/"}]},{"title":"以前我总觉得大佬喜欢讲废话","date":"2019-03-07T13:31:29.000Z","path":"2019/03/07/以前我总觉得大佬喜欢讲废话/","text":"后来发现我连废话都写不利索。本篇还没开始写。","tags":[]},{"title":"记泡在数英网的一天","date":"2019-03-07T13:30:28.000Z","path":"2019/03/07/记泡在数英网的一天/","text":"一个神奇的设计网站。本篇还没开始写。","tags":[]},{"title":"理财研究与感悟","date":"2019-03-07T12:47:36.000Z","path":"2019/03/07/理财研究与感悟/","text":"先想想小目标，再谈信仰。这会是一篇长期更新补充的文章。 根据2018年4月份发布的《关于规范金融机构资产管理业务的指导意见》（行业内简称“资管新规”），资产管理产品按照投资性质的不同，分为固定收益类产品、权益类产品、商品及金融衍生品类产品和混合类产品。其中：固定收益类产品：投资于存款、债券等债权类资产的比例不低于80%权益类产品：投资于股票、未上市企业股权等权益类资产的比例不低于80%商品及金融衍生品类产品：投资于商品及金融衍生品的比例不低于80%混合类产品投资于债权类资产、权益类资产、商品及金融衍生品类资产且任一资产的投资比例未达到前三类产品标准。非因金融机构主观因素导致突破前述比例限制的，金融机构应当在流动性受限资产可出售、可转让或者恢复交易的15个交易日内调整至符合要求。 固定收益固定收益产品的收益一般跟随市场、政策环境，波动不大，相应收益不会很高。 银行理财1万起步，有固定投资期限。银行理财也是分种类的。银行因为有足够的资本金支撑，而且政策对他们的管控较为严格，一般选择国有五大行（工农中建交）、大型股份制银行（招商、民生、兴业），问题不大。 信托、资产管理计划100万起步，有固定期，也有一定投资风险，要选择头部公司。 基金一般基金可划分为以下风险等级：固定收益类的基金包括货币基金、债券基金，一般1-10元起投。货币基金：投向于风险小、平均周期短的货币市场工具，如国债、央行票据、商业票据、银行定期存单、政府短期债券、企业债券（信用等级较高）、同业存款等短期有价证券。安全系数高，收益稳定。本金安全、资金流动性强，收益高于银行存款利息。债券基金：根据投资范围的不同，债券基金可分为纯债、一级债、二级债和指数债基；其中纯债按照久期的不同又可分为短期纯债和中长期纯债。债权基金包含以下投资图谱（以广发基金为例）： 权益投资权益也就是股票、股权投资。其中，股票可以是主动选股投资，或者是投资指数，享受指数上升带来的成果，一般这个叫做被动投资。 主动权益被动指数被动投资一直被业内人士认为是最好的投资方式，因为主动权益投资很少能跑赢指数。o(╯□╰)o弹性大的指数型产品适合定投。 海外投资","tags":[{"name":"理财","slug":"理财","permalink":"http://yoursite.com/tags/理财/"}]},{"title":"2019年3月3日，看房记","date":"2019-03-03T14:19:28.000Z","path":"2019/03/03/2019年3月3日，看房记/","text":"周末到四处活动活动，散步活血。凌晨5:00风雨大作，我还起床收了阳台的衣服……之后难得地放晴啦！把还没吹干的衣服一股脑挂在阳台后，我开始思考要不要去看房。融入本地生活的最好方式就是到处走走，可惜广州的公园实在是乏味的很。广州的特色是吃的多，可是卫生不够好，网红店很多。网红店就是店名很好听、装修很高级、品牌噱头吹很足、但是东西一般。↑这是天河公园艺术区一角之前去了天河公园、周六去了客村商圈。这周我在家门口看到了这个：↑这是门口的广告前期了解天河住宅单价4万以上的我，被价格深深震惊到，上网查了开发商：天健地产：隶属于天健集团，集团是深圳市国资委参股公司；天健汇：地理位置位于市中心天河区，附近两个地铁站，楼盘周围有配套三甲医院、小学、居民区。理论上开发商应该是靠谱的，周边配套应该很完整了。然后我就点开了链家的网站（在北京用得最多的房屋中介），看到了专车免费接送信息。“今天可以安排吗？下午两点到三点。”“可以。”后来我才知道，他们很少遇到我这么爽快的顾客。嗯，我觉得广州人还是很磨磨唧唧的，很爱计较小细节，废话很多。中介妹子说：“一般顾客都是打电话来问几个小时，然后又不愿意出来看。”反正我脸皮厚，就当是免费被请出来观光了……⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄中介妹子就从增城区开车过来天河区接我了。在来的路上还介绍了别的楼盘，我怕被骗，非常执着地说就看这个。↑地图是这样的，他们开过来花了一个多小时接头后，和妹子开始聊门店、聊住宅、聊广州规划。于是了解到了增城区富士康和碧桂园合作的科技小镇、黄浦区的实地常春藤、番禺区的亚运城。 关于广州规划广州依山傍水的，整体规划完全没有办法像北京一样四四方方。有很多高架，绿化带里也总是多出来一条隐藏的小路。有点奇怪的。这边开车是要开高德地图的，不然得多绕大弯。虽然高德地图在这片土地上导航也不是很准。伤不起啊……广州的老城区是荔湾区、越秀区，处于广州西部。目前较好的小学基本集中在越秀区。越秀区往东走是天河区，目前属于繁华区。再往东是黄埔、增城、从化。再往南是海珠、番禺、南沙。其中，黄埔区有明确规划要把一些企业搬迁过去。增城区则是富士康的总部。南沙区是最近刚出台的粤港澳大湾区规划，未来可能有高科技的南方总部进驻。不过说到底都是预期，政策的落地推行与市场要经过几年的博弈。以前和大学同学聊，她的同事买了一个学位房，等小孩上学那一年，学校搬走了……伤不起啊…… 关于中介广州本土比较认可的中介是中原、裕丰、满堂红（被链家收购了）。这次出门找的链家，中介妹子说，他们的门店主要做的是广州的新房房源，对各区都有了解。二手房源的话，她帮我查找了琶洲附近的二手房价格和年限。大约价格在4万多，2004年的楼盘。对比她对新房如数家珍侃侃而谈，我就不勉强她讲对二手房的理解了。链家总部在北京，广州属于很新的区域了。不过新房的合作开发商都是比较出名的，万科、碧桂园、雅居乐。这些房子不愁卖，我想带客户过去属于赚人头费。到了每个项目点都有人要求中介代表客户登记。当然中介给我的说法是，为客户着想，由他们带过去可以申请最优折扣。有机会可以直接联系开发商核实一下。 关于公寓项目是商业项目，不限购、不能落户、可以商用（注册公司）、40年产权。2018年年底刚放开个人购买公寓，之前只能公司购买。但是公寓转手会面临其他问题： 税。各种各样的税加起来约14%。除非和下家商量，购房合同中以上家的原价格成交，也就是明面上不增值，增值部分私下签协议，也就是传说中的“阴阳合同”，这种情况只需要3%的契税。 产权。公寓只有40年产权，目前只明确了产权可接续，但手续费还不明确，只能预估是在五位数以下。 所以这个公寓从2018年8月开盘卖到现在还没卖完……公寓购买可以办理贷款，但只能办理商业贷款，最低首付50%，贷款10年内还清。这个公寓分为两种户型：36㎡单层带精装修（2万+一平米）、51㎡复式毛坯（3万+一平米），带了精装修的户型是可以返租给开发商的，3-5年的合同，月租金2600元。到了实地后，现场感觉和广告描述差别有点大啊。51㎡的复式毛坯，广告层高4.8米，实际层高4.7米，并且天花板上垂下来20公分左右的消防管道，只能做吊顶。中间还需要加一层20公分左右的隔板。走进样板间后，2米2的层高……太压抑了。北京2米4的层高还是很舒服的。前几年去泸沽湖旅游，也差不多是这种层高，处理方式是不完全隔断，仅在上层留了供休息的区域，大部分活动区域还是在下层。这样会规避层高问题，当然利用率就很成问题了。而36㎡的单层，层高还是正常的2.9米，但是有51㎡的性价比做对比，很难引起兴趣了。在离开前，我还挺留恋这个项目周边的配套，三甲医院、天河区第一所12年制的学校（小学到高中），周围是国企的高官楼、安置房以及800平米的待新建写字楼。这个项目2019年8月30日就交房了。对了，公寓还有一个问题，水电价格是住宅的一倍，而且只有四角的公寓通了燃气，可以明火做饭。这四角的公寓格局并不通透……物业费是小头，一个月2元/㎡，倒不是大问题。如果能设计得再合理一些就好了。 关于住宅项目链家妹子看我看完公寓后有点恹恹的，问我想不想去看看番禺亚运城的住宅？反正周末也没事，我也想去番禺看看的。于是去了车程一小时以外的番禺，传说中的河西区域，离市区比较远了。亚运会是2010年召开的，附近的房地产是市政项目。由于是在番禺的河西，比较远，所以是“价格洼地”。89平朝北三室一厅一卫、107平朝南三室一厅两卫、127平南北向四室一厅两卫。价格是两万五到三万。等我看完房子，89平的就全没了……才开盘第二天啊……住宅项目是严格要求要有购房资格的，也就是广州户口或者五年社保。至于贷款，是首套四成，二套七成，贷款已还清算首套。周边配套很齐全，地铁站就在亚运城里面，楼盘走过去1.5公里，所有楼下都有公交站，都可以到地铁。地铁站共计通三条线路，7-8个站到天河区，并且是3号线的起点站。小学，有幼儿园、小学、中学，有一所中学是省一级，88%的重点率。两个4层的小型万达商场，现开盘楼盘的1层全部是底商，会有生活超市，地铁站附近有两个农贸市场。从地铁站到楼盘那里有一条中高端消费街，将有健身房、课后教育、酒吧等商业入驻。周围还有魔鬼鱼亚运场馆，已有部分时间对公众开放，还有带游泳池的市政公园、岭南文化园。楼房总高是58层，每层价格不一。售楼小姐解释说，一般中间偏下的房子较贵，他们最贵的是23层，往上往下递减。最高层的房子最便宜，一开盘就卖光了……然后是2-23层的房子也没了……24层的房子也没了……我问的25层房子2.9万/㎡，49层房子2.7万/㎡，面积107㎡，得差个20万呢……电梯有备用电源，保证不会坏的。所以就是便利性与视野的平衡了。朝向问题，东南向房子最贵。至于为什么优于南向，解释是东南向的光照刚刚好。南向有点太多了。意外的发现是棉花同学关注的隔音问题。售楼小姐说可以帮忙找楼上是避难层的房子，那样楼上不会住人，只有风机。仅在紧急避难的时候会开。配套齐全、入住率高、价格实惠。对了，链家妹子还和我说，如果喜欢样板间的设计，可以直接拿设计图（因为只送厨、卫及剩余部分的硬装），还可以省一笔设计费。除了通勤麻烦（广州的地铁在高峰期很彪悍），不能说是不动心的。我要开始买彩票了。老天保佑我中大奖吧！","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"}]},{"title":"我并不聪明绝顶，但是我能快速获取优质信息呀！","date":"2019-02-26T16:00:00.000Z","path":"2019/02/27/我并不聪明绝顶，但是我能快速获取优质信息呀！/","text":"比别人快一些，让别人无路可走。我认为，基本上我们所遇到的所有问题，都不止是我们曾遇见过。无数前人绕过的弯、踏过的路，我们借鉴经验、吸取教训，让自己走得平顺一些。虽然这么说，但是互联网信息浩如烟海，百度搜索就不断被人诟病无效、同质化，并不总能顺利寻求到参考。我已经到了一个无法安心在网上瞎逛冲浪的年纪。所以要整理搜索方法，提升搜索效率，被问题卡住是一件能急死人的事情。注：下面标注了！的网站说明要梯子才能访问。 搜索指令常用搜索引擎及命令我们最常用的搜索引擎是百度和谷歌，现在由于微信的加入，也会使用搜狗搜索下的“微信”模块搜索公众号内容。说句题外话，现在公众号内容越来越庞大，百度无法抓取真是太亏了。其实，在搜索时顺手打几个字的指令，就可以大大优化搜索结果： 双引号””，防止文字被分割 减号-，在搜索结果中删去部分内容 文件类型filetype，制定搜索结果 限定域site，在制定网站内查找结果 具体例子如下：我在搜索框中输入种棉花，百度可能会把搜索词拆开，显示“种水果”和“纯棉衣服甩卖”+“花艺市场”的搜索结果。很生气吧，我们如何优化呢：在搜索中加入双引号，“种棉花”，限制搜索结果包含“种棉花”这个不可分割的词组。在搜索中减去不需要的内容，比如“种棉花 -长绒棉”（注意减号前要有一个空格），搜索结果不包含长绒棉。在搜索中限定文件类型，比如“种棉花 filetype:ppt”，搜索结果是包含种棉花的PPT文件。在搜索中限定网站，比如“种棉花 site:people.com.cn”，搜索结果就是在人民日报网站中的种棉花结果。当然搜索指令不限于以上四种，而且在每个搜索引擎的“高级搜索”中都可以设置。只是出于效率最大化的考虑，以上四种可以多多使用，直接输入。 个性搜索推荐虫部落——快搜 其实已经有导航的性质了，功能非常强大，上边栏和左边栏都有很多不错的选项。SimilarWeb ！搜索Google，它可以查询出Google 旗下在App Store 和Google Play 下的App，还可以看到这个网站的用户的覆盖率和用户标签。TinEye ！本网站可以以图搜图当然了，除了这些搜索引擎，我们还可以到知乎、简书、淘宝搜索。比如不会化妆，卖化妆品的淘宝店教您；家里电器找不到说明书了，有卖同样商品的淘宝店含有详细说明，客服包教包会。而把上面所有的搜索集合起来的就是360浏览器自带的搜索框功能了。点击搜索框旁的网站小徽标，点击“管理搜索引擎”，可以把淘宝、什么值得买、知乎、豆瓣等网站都加入。之后就可以在搜索框中任意选择搜索引擎了。而且支持右键选取：选定关键词，右键选择“使用其他搜索引擎搜索”即可。 导航汇总虫部落——快搜：http://search.chongbuluo.com/ 再次推荐，功能非常强大龙轩导航：http://ilxdh.com/)AA导航：http://lackar.com/aa/效率集：http://www.xiaolvji.com/果壳任意门（原站已挂，备份网站）：http://lackk.com/guokr/千山导航（貌似也挂了）：http://qianshan.co/北邮人导航：http://byr.wiki/、http://so.byr.wiki/咪咕鱼：http://www.miguyu.com/网虫部落（可能是骗子）：http://hao.wangchongbuluo.com/ 特色是包含网络赚钱项目果汁：http://www.guozhivip.com/nav/柠檬：https://www.llemon.cn/查司令：http://www.cha40.com/资源广场：http://www.guanggua.com/ 可搜索网盘文件KIM：https://www.zhuye.kim/笔点：https://www.bidianer.com/互联网档案馆！：https://archive.org/WolframAlpha！：http://wolframalpha.com/ 在线百科全书式自动问答系统星空！：https://www.starnavi.cn/ 当然了，你也可以自定义导航。银河系漫游指南：https://www.goto-mars.com/nav折页网：http://zheye.cc/ 主题类搜索站主题类搜索站是特定细分领域的搜索，有明确的搜寻目的时，可以提供更加有专业性、针对性的结果。可以当做前面导航类的补充，因为导航类已经对每个主题领域的常用网站做好分类推荐了。当导航类给的推荐不够精准时，以下列表里还是可以挖到宝的。注：以下分类按照首字母排序： 办公类大数据导航：http://hao.199it.com/ 各类数据的导航站Office官方免费模板！：https://templates.office.com/第1PPT：http://www.1ppt.com/Apowersoft：https://www.apowersoft.cn/石墨文档：https://shimo.im/文图：https://wentu.io/ 在线数据可视化工具Processon：https://www.processon.com/ 在线流程图制作在线头脑风暴：https://witeboard.com/ 可在线涂画的白板，含历史功能稿定设计：https://www.gaoding.com/ 在线做图网站，含免费模板提供、抠图等功能 工具类SLANT：https://www.slant.co/ 最好用工具推荐，比如问哪款PDF阅读器最好用SMARTPDF：https://smallpdf.cn/ 小工具集成站NICETOOL：http://www.nicetool.net/ 小工具集成站UZER：https://uzer.me/z/apps 需要注册，但已免费TheAppStore！：https://theappstore.org/ 苹果应用筛选搜索思维导图：https://mindflow.pro/ 完全免费的极简风思维导图在线制作网站AIRPORTAL：https://rthsoftware.cn/airportal/ 多平台文件传输共享，4位编码取文件，1天内有效APOWERSOFT：https://www.apowersoft.cn/ 多媒体工具WordArt（tagul）！：https://wordart.com/ 在线文字云生成工具不死鸟：http://lai.yuweining.cn/ 各类资源汇总，可以查阅置顶文章纽扣数据：https://www.niucodata.com/ 热词数据可视化（已挂，变成了区块链网站） 技能类DIY：https://www.doityourself.com/ 各类生活技能，比如怎么买房、装修、清理下厨房：https://www.xiachufang.com/ 各种菜，我还在上面搜过怎么做水果酵素修电脑：http://www.zou114.com/dncidian/ 常见的电脑故障排查，复杂的还是要咨询电脑店手工客：http://www.sogoke.com/ 各类手工教程 课程类1纳米学习：http://1nami.com/Coursade：http://www.coursade.com/爱课程：http://www.icourses.cn/cuoc/学习资料库：http://www.xuexi111.org/ 书籍类SOBOOKS：https://sobooks.cc/ 可适用kindle苦瓜书盘：https://kgbook.com/周读：http://www.ireadweek.com/我的小书屋：http://mebook.cc/ 可适用kindleEBOOKEE！：https://ebookee.org/ 素材类优设导航 http://hao.uisdc.com/ 设计主题导航站SEESEED：https://www.seeseed.com/ 设计类导航站PEXELS：https://www.pexels.com/ 无版权图片站STOCKIO：https://www.stockio.com/ 无版权图片站Splitshire：https://www.splitshire.com/ 摄影师作品网站CCsearch：https://ccsearch.creativecommons.org/ 无版权图片站，含部分图书馆、博物馆资源LIBRESTOCK：https://librestock.com/ 图片搜索站，跳转到源网站下载Pngimg：http://pngimg.com/ 3W+PNG格式的透明素材图，已抠好图PixelSquid：https://www.pixelsquid.com/ 3D素材站，已去除背景Mixkit！：https://mixkit.co/ 无版权视频站Niice：https://niice.co/ 设计视觉系作品搜索站FINDICONS：https://findicons.com/ 图标搜索网站Iconfont：http://www.iconfont.cn/ 图标搜索网站Easyicon：http://www.easyicon.net/ 图标搜索网站Iconninja：http://www.iconninja.com/ 图标搜索网站Subtle patterns：https://www.toptal.com/designers/subtlepatterns/ 纹理背景素材图鱼：http://www.hituyu.com/ 纹理背景素材pattern library：http://thepatternlibrary.com/ 纹理背景素材，质量非常高WebGradients：https://webgradients.com/ 渐变背景素材Uigradients：https://uigradients.com/ 渐变背景素材Flat Surface Shader：https://uigradients.com/ Lowpoly背景生成站（Lowpoly背景又叫低面背景，具有现代切割感、渐变感、由image Triangulator等软件设计生成。）Smartmockups！：http://smartmockups.com/ 样机生成Placeit！：https://placeit.net/ 样机生成Sketchsheets：http://sketchsheets.com/ 样机生成Pixel Map Generator：https://pixelmap.amcharts.com/ 可视化地理图表生成器Soogif：http://www.soogif.com/ 搜索各类gif动图Stars-Emmision：https://wangyasai.github.io/Stars-Emmision/ 星空效果网站，可以做成背景weavesilk：http://weavesilk.com/ 丝带效果网站，可以做成背景pixelsquid：https://www.pixelsquid.com/ 可以任意转动、无背景的素材网站shapefactory：https://duotone.shapefactory.co/?f=10c5f8&amp;t=6736dd&amp;q= 给背景加统一的滤镜色系trianglify：https://trianglify.io/ 生成切割风渐变背景图https://codepen.io/tsuhre/full/BYbjyg 生成丝带https://codepen.io/pissang/full/geajpX生成水波纹渐变背景 学术类万千合集：http://www.hejizhan.com/html/search/ 支持检索到可供免费下载的网站仿知网：https://www.cn-ki.net/ 注册账号前期免费，后期可1元1天任意下载SemanticScholar：https://www.semanticscholar.org/ 来自期刊、学术会议资料或学术机构的文献 医学类默沙东诊疗手册：https://www.msdmanuals.com/zh/ 各类疾病的医学知识lodine：http://www.iodine.com/ 药物名称、功效、说明书搜索站 影视类疯狂影视搜索：http://ifkdy.com/PARSE：https://www.parsevideo.com/ 下载主流视频网站视频微博党：http://weibodang.cn/ 下载主流视频网站视频MoreFlicks！：http://www.moreflicks.com/ 在线片源搜索 软件工具浏览器插件油猴Tampermonkey，需要搭配相应脚本广告防御者：adblock Plus、adblock、广告终结者插件可以去Chrome网上应用店（需特殊姿势上网）、国产浏览器自带的如360浏览器扩展中心、Crx4Chrome等网站下载安装知乎上的问答：你强烈推荐的chrome插件有哪些？ 相关软件pandownload：可以直接搜索百度云中想要的文件，并支持直接下载或转存。everything：本地的文件管理搜索软件，速度快（百毫秒内）、结果全、使用方便Listary：本地文件管理搜索软件，能网络搜索、支持首字母匹配、已安装的程序控制面板等，缺点是不能对搜索结果的列表进行筛选排序。在实际使用中，everything和listary可以搭配使用。Shape Collage Pro：图片云拼贴生成软件bgpatterns：图标云生成软件remove: remove.bg 5秒抠图，去除背景效果棒，可用场景多Listen 1：http://listen1.github.io/listen1/ 跨平台音乐搜索与播放器（解决版权分散的问题） 值得一提的是，许多搜索引擎的建立，都是基于github开源项目制作的。github是集成各类开源项目源码的平台，许多计算机工程师都在上面分享、下载源码。这么强大的github，我们当然要有对应的搜索引擎了：GITLOGS：https://www.gitlogs.com/ 本篇文章图片主题叫做：搜索为灯","tags":[{"name":"工具","slug":"工具","permalink":"http://yoursite.com/tags/工具/"}]},{"title":"今年我要写写写写写","date":"2019-02-25T16:00:00.000Z","path":"2019/02/26/今年我要写写写写写/","text":"脑门越来越高，记性越来越差。 中午12：55，午休时间还剩25分钟。我的位置距离领导很远，桌边放着基金销售红宝书。每过段时间翻看生活记录，就会看出其中的愚蠢与矫情。所以很长一段时间没有写东西。大概从今年1月份开始，脑力不用、思想混沌带来了更多的无力感，想要做的事情太多，时间太有限。看到很多人用博客、vlog记录，非常欣赏。过年时同妹妹讲她小时候的糗事，她看得很开：“小的时候就是不懂事嘛。”挺好。就算可能嫌弃自己，也要记录下所想所思。再不济，以后当个乐子看。个人博客搭好，到敲下这第一篇文章的时候，六分之一个2019年已经快要溜走了。第一篇文章讲一片混沌的思维中，我要怎么开始码字。毕竟一味天马行空，多半都是废话，出结果一个有效步骤就是行动起来，整理好纲领，列好框架，先踏踏实实出个初稿。终身学习，来日方长。 我将如何选题本博客的主题是成长记录。希望大部分发布的主题是关于问题界定、思考与解决方案。不追热点，不靠转发量、点赞数安慰自己。 如何界定问题？我们常说的“问题”，其实包含了几种定义：困难、毛病：我有注意力不够集中的问题关键、重点：问题在于做好时间管理错误、事故：场地发生了人员拥堵严重的问题疑问、课题：怎么喝牛奶更健康的问题 其中，“疑问、课题”项也可以再拆解：概念、事实：牛奶的营养成分是什么，对健康有益吗？情绪、价值观：我们要提倡素食主义吗？ 此外，问题本身也需要符合逻辑、言之有物：比如，“你相信明天会中彩票吗？”这个问题问题本身存在谬误，无法立论，整篇文章就没有意义了。 我会在博客里侧重可拆解研究概念性的疑问课题。 获取选题的日常路径“吾生也有涯，而知也无涯。”之前天天看一堆文章，却没有整理吸收，还找理由。于是每天貌似很忙，却没有形成记录和正反馈。针对博客定位，可以梳理出下面几个需要定期遍历的资讯来源： 资讯分主题整理：新闻端、公众号、知识星球； 理财学习笔记：书籍、文稿、知识检索； 思路整理与效率工具：得到APP、曹将公众号、胡萝卜周； 新领域学习：该领域的课程与笔记； 健身、养生：KEEP、囚徒健身、范志红。以上的资讯确实来源很散。无法形成体系。大脑随时要卡壳。 我将怎么写文章罗辑思维的董事长说：“你得让人有交付感”。（改天应该再看看得到APP的品控手册，里面的内容非常丰富：自然语言写作方法是什么？如何不打断读者的思路？等等）我目前对“交付感”的初步认识是：整理逻辑框架，结构化表达观点，让读者效率最高地理解。 逻辑推理逻辑的本质是联接。通过逻辑，我们建立起概念、事实之间的联系。一般的逻辑推理方法包括以下几种： 演绎法：由因推果。从一般到特殊。采用三段式（大前提——小前提——结论）推理。 归纳法：从结果出发分析、比对，找到原因假设。从特殊到一般。之后用归纳法小心求证。 类比法：拿一件事理解另外一件事。从特殊到特殊。把封装好的复杂概念、逻辑用来类比，减轻思维负担，提高思考效率。当然还有其他分析工具。咨询公司卖的就是这些逻辑框架吧，比如介绍经历的STAR法则、竞争力分析的SWOT模型。 结构化表达结构化表达是指遵循“结论先行、以上统下、归类分组、逻辑推进”原则的表达方式。在练习写文章初期，用这个框架可以使语言组织更加富有调理、便于阅读。 结构化表达中的逻辑表现是在底层的分论点中，所以归类中应用的顺序可以是时间顺序、空间顺序、重要性关系等等。 而把它横过来，就是常见的思维导图啦。 当然，在具体写作中，为了提升阅读体验，还有许多小技巧。比如迈克·费廖洛在《极简思考-来自世界顶尖咨询公司的高效工作法》中提出的极简沟通方案，分为以下几个步骤： 定义问题（分解、分析、区分）； 制造冲突和矛盾； 提出核心建议； 搭建框架； 创建故事、打磨故事； 选择重要事例，证明或者推翻假设（对比、比喻）； 整合信息； 分享想法（金句）。 以上就是我的写作框架了。2019年2月26日，23:03。晚安！","tags":[{"name":"思考","slug":"思考","permalink":"http://yoursite.com/tags/思考/"},{"name":"写作","slug":"写作","permalink":"http://yoursite.com/tags/写作/"},{"name":"结构化表达","slug":"结构化表达","permalink":"http://yoursite.com/tags/结构化表达/"},{"name":"金字塔原则","slug":"金字塔原则","permalink":"http://yoursite.com/tags/金字塔原则/"}]},{"title":"放松的小曲儿一首","date":"2019-02-18T14:00:56.000Z","path":"2019/02/18/放松的小曲儿一首/","text":"折腾一下，舒展筋骨。 这篇博文其实是为了测试音乐功能，不过这首歌叮叮咚咚的很开心。分享给大家~Trouble Maker by Soundroll","tags":[{"name":"音乐","slug":"音乐","permalink":"http://yoursite.com/tags/音乐/"}]},{"title":"时光正好，微风不燥：关于我","date":"2019-02-15T16:00:00.000Z","path":"2019/02/16/时光正好，微风不燥/","text":"时节正好，贵客来庭，欢迎坐坐看看。初来乍到，先了解下这里，再四处逛逛吧！ 我是一个雕花匠我叫秋梦弦，是个： 90后金融搬砖喵 天蝎座+O型血=自虐星人 工作沟通费心，营销文案费脑 再不学编程和数据分析领导会生气的 探索人生的不同可能是活着的第一要务 知识思路MARK囤积癖 奋斗好辛苦一定要养生健身呀 书影音各种风格都爱的杂食星人 衣服不能再买了衣柜要炸啦 B站总推解压、DIY、vlog视频给我 有趣的灵魂来源于记录美好和奇幻 做家务解压，周末撸起黑暗料理吧 在时空里雕出花所以，这片小菜园里会有： 十年经验的金融视角，记录市场，形成思考； 钱包理财的感悟，风险预警肯定要，手中有粮心中不慌； 工作感悟，知识思路、效率工具、沟通小技巧； 商业归宗是销售，老本行，营销体系搭建起来； 看过《增长黑客》的领导说：数据是用来指导精准化营销的！ 革命的本钱，身体不好地动山摇：养生、健身笔记； 人生的各种可能：为什么给自己设限？啥都要试一试！ 记录是用来给人生开挂的！ 借夜阑静处独看天涯星每夜繁星不变每夜长照耀但愿人未变愿似星长久每夜如星闪照每夜常在漫长夜晚星若可不休问人怎么却不会永久但愿留下是光辉像星闪照漆黑漫长夜——卢冠延《但愿人长久》 只要抬头看着天空，世界就变得好大好大。愿你我，心怀梦想，奋斗无悔，享受生活，长望风光好，常见喜事到。","tags":[{"name":"关于我","slug":"关于我","permalink":"http://yoursite.com/tags/关于我/"}]}]